{
    "files": [
        "Beatles - Rock Band, The - Abbey Road - Because (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - Golden Slumbers Carry That Weight The End (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - Her Majesty (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - Maxwell's Silver Hammer (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - Oh! Darling (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - Polythene Pam She Came In Through The Bathroom Window (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - Sun King Mean Mr. Mustard (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Abbey Road - You Never Give Me Your Money (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Magical Mystery Tour - All You Need Is Love (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Girl (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - In My Life (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Michelle (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Norwegian Wood (This Bird Has Flown) (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Nowhere Man (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Run For Your Life (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - The Word (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Think For Yourself (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - Wait (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - What Goes On (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Rubber Soul - You Won't See Me (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - A Day In The Life (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - Being For The Benefit Of Mr. Kite! (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - Fixing A Hole (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - Lovely Rita (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - Sgt. Pepper's Lonely Hearts Club Band (Reprise) (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - She's Leaving Home (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - When I'm Sixty-Four (USA) (DLC) (BRB).wad",
        "Beatles - Rock Band, The - Sgt. Pepper's Lonely Hearts Club Band - Within You Without You (USA) (DLC) (BRB).wad"
    ]
}