{
    "files": [
        "Just Dance 2 - A Band of Bees - Chicken Payback (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Aqua - Barbie Girl (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Blur - Song 2 (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Carl Douglas - Kung Fu Fighting (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Dexy's Midnight Runners - Come On Eileen (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Estelle feat. Kanye West - American Boy (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Ini Kamoze (The Hit Crew) - Here Comes the Hotstepper (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Katy Perry - Firework (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Lou Bega (The Lemon Cubes) - Mambo No. 5 (A Little Bit of Monika) (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Love Letter - Why Oh Why (USA) (DLC) (JD2).wad",
        "Just Dance 2 - MARRS - Pump Up the Volume (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Michael Sembello (The Hit Crew) - Maniac (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Nich Phoenix and Thomas J. Bergersen - Professor Pumplestickle (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Panic! at the Disco - Nine in the Afternoon (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Rihanna - Pon de Replay (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Santa Clones - Crazy Christmas (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Spice Girls - Spice Up Your Life (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Steppenwolf - Born to be Wild (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Sweat Invaders - Skin-to-Skin (USA) (DLC) (JD2).wad",
        "Just Dance 2 - The Reverend Horatio Duncan and Amos Sweets - Down by the Riverside (USA) (DLC) (JD2).wad",
        "Just Dance 2 - The Supremes - You Can't Hurry Love (USA) (DLC) (JD2).wad",
        "Just Dance 2 - The World Cup Girls - Futebol Crazy (USA) (DLC) (JD2).wad",
        "Just Dance 2 - Tom Jones - It's Not Unusual (USA) (DLC) (JD2).wad",
        "Just Dance 2 - V V Brown - Crying Blood (USA) (DLC) (JD2).wad"
    ]
}